{"pages":[{"title":"关于","text":"大家好～我是Akanegasaki，很高兴给大家带来游戏分享 &gt;w&lt; 希望大家能在这个网站上找到好玩的游戏就好了呢 ^_^","link":"/about/index.html"},{"title":"记录","text":"一段灿烂的回忆，一个冬日的故事。 &mdash; 水仙1 奇迹不是免费的，如果你祈求了希望，也会散播出同等的绝望。 &mdash; 杏子, 魔法少女小圆 在炎热的阳光中，在这天空之下，在这世界上……或许有谁在等待着。 &mdash; 120日元之夏 从今往后，无论有什么在等着我们，也请不要为你我的相遇感到后悔。 &mdash; 古河渚, Clannad 所谓人生，就是为了变得温柔而存在的。 &mdash; 牧之原翔子, 青春猪头少年不会梦到兔女郎学姐 所谓”生”，就是要向前进，如果明天相对于今天还是原地踏步的话，不就没有”生”的意义了吗？ &mdash; 盛开的钢琴之森下 你知道阿基米德原理吗？ &mdash; 仓成武, Ever17 长夜伴浪破晓梦，梦晓浪破伴夜长。 &mdash; 樱之诗 欢迎光临星象馆，这里有无论何时都不会消失，美丽的无穷光辉，漫天的繁星正在等待您的到来。 &mdash; 星之梦 人在孤独中降生，在孤独中死去。无论与谁关系再好，终究是一个人。就算可以交流，也不代表共有了一切。生存便是寂寞。重要的是，如何掩饰这份寂寞。我觉得，为此才需要他人。你有与其他人的什么回忆吗？那是万分宝贵之物。切勿忘却。那是直面孤独之人背后唯一的支点。理想情况下，由处于近处的某个人来担当这个位置是再好不过了。然而现在，连这理所当然的事情都得不到保证。但是呢……我在这里。在你身旁。这里是群青学院广播社，有人活着吗？那么，下周再见。 &mdash; Cross†Channel 做错事，只要是人，就是不可避免的。世界并不是从中划为两半、一边是罪人一边是无辜者；不是这样的。只要还活着，就会犯错。……虽然是很悲哀，但这是不可避免的。活着，就是不断地磨损。我们只是，在不断消失的同时不断影响着身边的一切罢了。 &mdash; 月姬 我认为成为一个只是一味同意别人教他的事情的人，并不是一件好事。 &mdash; 宫泽有纪宁, Clannad 今日、海を見た。もう怖くない。 &mdash; 加奈, 加奈…おかえり！！ 你明白了吗，霖？空罐里应该有曲奇！故事里应该有”角色”！ &mdash; 灰流, Forest I became an engineer because I wanted to make things. But after I graduated, the reality of the world caught up with me. “That’s just not something we do in this country. Not anymore.” It took me a while, but eventually I realized it was true: I’d have to go somewhere else. Somewhere I could do what I was meant to do. &mdash; Shenzhen I/O 如果这是美少女游戏的话，一定会出来选项的哦 &mdash; 勇者, G弦上的魔王 我呢……一直在想着。死呢，是不是有两个阶段。第一个阶段呢，是普通的死。就是死去了。第二个阶段……就是从大家的记忆中彻底消失了。从别人的头脑中消失得一干二净……活着的事情，死了的事情全部被忘光。我，觉得……那是无法挽回的死。所以我觉得，不能忘记已经死去的人。忘记的话，对死去的人来说，那太可怜了。 我，说不定是个很残忍的人。虽然并不打算否定，不过，辩解还是有的。恋爱是盲目的。爱上了谁，与排斥其他人同义。 &mdash; 水夏～SUIKA～ 大家都很清楚是非对错…但是，因为早已经看清了自己的未来，于是便会有明知故犯的冲动。我其实也一样吧？…毕业，去大学，成为公司职员，结婚，生子…。然后就只剩下变成老奶奶死掉了吧？…很无聊吧。正是因为现实过于无聊，所以大家，才想要追求非现实的东西。我认为那是因为不堪现实的重负了。 &mdash; 纱织, 雫 萌穹妹，得永生 &mdash; 从晴朗的朝色泛起之际开始","link":"/quotes/index.html"}],"posts":[{"title":"Cross Channel","text":"“人在孤独中降生，在孤独中死去。无论与谁关系再好，终究是一个人。就算可以交流，也不代表共有了一切。生存便是寂寞。重要的是，如何掩饰这份寂寞。我觉得，为此才需要他人。你有与其他人的什么回忆吗？那是万分宝贵之物。切勿忘却。那是直面孤独之人背后唯一的支点。理想情况下，由处于近处的某个人来担当这个位置是再好不过了。然而现在，连这理所当然的事情都得不到保证。但是呢……我在这里。在你身旁。这里是群青学院广播社，有人活着吗？那么，下周再见。” Cross Channel 是一部关于孤独的作品。关系再好的人也没有办法将内心完全重叠起来。Channel是信道的意思。人类就像广播塔一样，通过声音/短信/电话等方式用电波来互相交流。尽管空间中充满了电波，这些电波却往往互相穿过而无法合并在一起。人与人之间的关系往往像P2一样，产生了交点 (Cross) 却又重新分岔，而没有永远重合。但是，人毕竟是没有办法一个人生活的。即使只是交点也是非常重要的呢。(群青色的孤独.jpg) 然后我觉得ED的音乐也非常好！CG的话感觉比较可爱，但是有点普通，不是很符合剧情的电波程度诶（大雾…","link":"/crosschannel/"},{"title":"寒蝉鸣泣之时","text":"你喜欢恐怖故事吗？每年绵流祭都会出现的事件！（猜猜绵流是什么意思啊哈哈哈^_^）看到P4/P5有没有兴奋起来呢？（笑）是可爱的Rena哦～ 这里不打算剧透 - 寒蝉被剧透了的话就不好玩了哈哈哈哈哈哈～（我又倒在某个常见trick里了呜呜呜）总之悬疑事件还是很巧妙的呢～整体来说故事质量很好。 还有原版的立绘感觉疯狂掉SAN…超大躯干诶！人类是有手指吗？（大雾…萌化版感觉好了一点，虽然变得比较普通？整体感觉属于良作？结局也有一点……一言难尽？在复杂的事件之后，结论只是要[A]就好了？？？我还是不相信仅仅用[A]就可以解决一切问题…（也许只是我对世界太悲观了？）龙骑士要加油啊QwQ","link":"/higurashi/"},{"title":"从晴朗的朝色泛起之际开始","text":"从晴朗的朝色泛起之际开始 简直是教科书级别的黄油 - 小时候的青梅竹马，理想般完美的女生，美好的校园背景，引人思考的话题，文青风格的补充故事，炒鸡幸福的结局，以及完美的CG和很有特色的BGM，给我一种 “工口游戏就应该是这样的呢” 的感觉～ （希望现实中也能有这么可爱的npy呢 &gt;w&lt; 看右面头像就知道我是若的粉丝了吧（笑）不管穿校服和和服（公主大人^ ^），以及毒舌属性（雾）都非常可爱，然后游戏开始时（从晴朗的朝色泛起之际开始章节）与若初次相遇的画面相当震撼。当然执着于 MilkTea （音量注意） 也很好玩诶～ 游戏一共有四个章节 - 从晴朗的朝色泛起之际开始，定能和确实身在此次的你，随着不断的相遇相知，紧紧将彼此的手相牵。（已经很有文青频段的电波啦！）下面是来自Propeller的非常好听的OP紅葉: 就像OP的画面一样，红叶是本作非常重要的一部分 - 秋季美丽的落叶的景色。秋季是令人感伤的离别的季节。第一章和第四章的开头部分都写了： 这就是这个国家的秋景——虽然一般都会这么想，但实际上只有落叶树林会变色而已。顾名思义，常绿树林的叶片终年常青不落。一整年都不会缺水，温暖而舒适——对树木来说，像这般理想的环境却并不是随处都有。所以树木为了能够生存下去而使自己的叶片脱落。所谓落叶，就是树木将本应该输送给叶子的养分为了自身而囤积起来，而那些被舍去的叶片——仿佛是在叹息自己被抛弃了一般，逐渐失去了颜色。褪成红色的叶片称作“红叶”——褪成黄色的叶片称作“黄叶”——褪成褐色的叶片称作“褐叶”——这些都是它们各自哭泣的结果。——而这些泪水的总称，叫做“秋叶”。 结局还是很巧妙的，原来整个故事居然是这样的哦！不剧透了呢～ （提示一下：为什么若将兰叫做爸爸？为什么完成了赤组的作品就会发生后续事件？总之经历一切以后大家都很幸福～ 然后BGM很惊艳。“夢見鳥の舞う学園へ” 太神了（这一首歌暗示了很多信息）。“若” 也很不错 - 秋天京都的公主殿下，随着彩带飘落时的伤感。我觉得 “絆の名は『四君子』”也很好 - 羡慕四君子这样幼时的永恒的契约。CG绘画的话赤组作品完成之时，枯干的树干瞬间成为绚丽的赤色的情景太漂亮了啊（本站的背景也是一张CG QwQ）这次的图片全是若了哈哈哈～","link":"/asairo/"},{"title":"腐り姫～euthanasia～","text":"腐姬是一个相当出色的作品 - 绝对是神作！ 在平静的乡村生活中五树开始寻找自己的记忆，却逐渐发现了自己暗黑的过去。身边的每个人都和自己有复杂的关系。五树的记忆碎片包含了和家人观赏祭典，保护自己的妹妹，和同伴玩的记忆，然而这些是不幸的过往中少数的幸福的部分。 压抑的内心爆发导致了故事中的悲剧。然而，在腐化之后的轮回中，当人物被替换成理想中的状态后，五树却感到担心。欲望是人心无法分离的一部分，替换之后的人类变成了五树不认识的存在。 藏女想出了一个很有效的永远和哥哥在一起的方法ww P4一起投湖的cg也很漂亮。故事的结局有轮回，落果，腐烂。给玩家的选择是，轮回之后重度不幸的一切，和藏女一起消除其他星球，还是结束这一切。作为暗黑结局爱好者，我当然是选择轮回～ 杂音工坊制作的bgm也是相当不错呢。是我所玩过的游戏中最出色的。绘画也相当的惊艳，水彩风格的画面背景和立绘都太棒了～还有H场景的描写很高级（？）&gt;w&lt; 总之，liar-soft作品都很好诶^_^ 炒鸡推荐～","link":"/kusarihime/"},{"title":"赫炎のインガノック","text":"赫炎的印加诺克是Liar-soft的蒸汽朋克系列之一。作者是桜井光，绘画是大石竜子。 印加诺克的剧情我认为非常有趣。蒸汽朋克的世界，”复活” “造物” “奇械” 的概念，”数式” “机关” “Cracking” “Critter” 等超自然现象，以及变异后变得更可爱 (大雾) 的人类。游戏的主角: 寂，黑猫，(迷之) 琪雅带领用户在印加诺克的世界中探索。故事中其他角色也非常吸引人。比如热爱垂钓的老师 (以及钓到的Liar-soft罐头) : 本作的绘画也是相当出色。我上一个玩的游戏是Liar-soft/ANIPLEX.EXE的徒花異譚，以及传说级别的Liar-soft的Forest，均为来自的大石竜子高质量的的绘画。极致的色彩，抽象的形状，以及氛围塑造 (说到氛围塑造，突然想起了腐姬) 都十分完美。音乐也很好。 个人更加偏好大石竜子近期的绘画风格 (比如下图, 出色的色彩)，但是印加诺克的绘画也给我带来了同样的震撼。 我觉得印加诺克是Liar-soft又一完美的作品。结局也出乎我的意料。唯一的缺点也许是过于简短的战斗场景 (对于我可能无所谓)。同时，心声系统也很有趣，并且对我非常友好 (不需要攻略就能完成)。","link":"/inganock/"},{"title":"夏の燈火","text":"夏の燈火/夏之灯火是同人社团Circle Mebius创造的作品。一开始听到湧水和すすき我就被完全吸引了呢！很有乡村中神秘的氛围～玩过之后果然觉得很好（虽然汉化版只有佳叶线而没有湶线TAT明明小湶这么可爱QwQ）大致上是在遥远的乡村发生的鬼故事^_^ 佳叶很可爱呢～（弱气妖怪娘？发带太可爱了啊啊啊，月光下的佳叶太漂亮了呢，然后看着8年以后佳叶长大好开心啊）关于人数的笑话也超级好笑。音乐也都很棒，总之是不错的感人的作品哦！ （炒鸡想试试看穿P5的浴衣…","link":"/mebius/"},{"title":"秋之回忆2","text":"秋之回忆2是来自KID的秋之回忆系列作品的第二部作品。故事的一开始，男主健已经有了女朋友萤（萤火虫的名字好可爱～）除了萤线路都对萤超级愧疚…所以我只玩了燕线路。燕老师出场的场景（P1）炒鸡吸引我：神秘的月光下，在阳台上拿着柠檬，讲关于海陆风的事情。每次都带着柠檬出现太可爱了呢。总之我最喜欢燕了～燕的主题曲Swallow很有燕老师神秘而又悲伤的感觉。和燕一起在雨中的小屋的剧情超级感动。南燕的CG也很漂亮～ 剧情真的有些狗血…（剧透警告）燕喜欢之前带着她发现风的少年，而回到了“朝风庄”，第一天就遇到了健并且以为他是从前的少年。健喜欢燕，但是那个少年其实是健的朋友翔太。健以为翔太喜欢萤但翔太喜欢燕。燕带着健来到海边讲述之前她的事情。总之我还是喜欢燕老师&gt;ω&lt;","link":"/memoriesoff2/"},{"title":"Narcissu","text":"一段灿烂的回忆，一个冬日的故事。 Narcissu是我第一次玩的AVG游戏（从此入坑AVG，一开始只是在Steam上搜索免费游戏（泣））。Narcissu剧情很短，阅读体验并不会被剧透影响 - 看到序章你已经知道将会发生什么。 人的内心是很脆弱的。当多次期待均被落空时，为了保护自己，内心会变得更加坚固并降低期待。然而，情感往往是矛盾的。即使尝试在内心建造更高的墙，还是有时会幻想美好的东西。Narcissu中，在优的出现并协助下，濑津美终于来到了自己幻想中的淡路岛并穿上了泳衣。不过，濑津美还是无法避免身体的问题。现在，濑津美是否会后悔自己重新产生希望并走出内心的墙？即使无法改变结果，这次旅行仍然让内心和情感重新融化了，所以我认为结局是Good Ending。内心的死亡是真正的死亡。 生命的意义是什么？也许就是完成这些没有什么特殊意义的目标吧。在一生结束之前能留下灿烂的回忆，人生就没有什么后悔的。濑津美逃出了7F的常规结局，完成了自己关于水仙，旅行和泳衣的心愿，和同伴交换纪念品后走向大海，度过了美好的最后的时间。自己的经历也被优所继承，成为优的重要回忆。如果我的一生能成为其他人的记忆的一部分我也会很快乐呢。 本作的其他部分也是相当完美。画面使用了宽幅比例和简短的画像给读者充分的空间。BGM相当出色，超级喜欢”终末の过ごし方より“~ 非常好非常好^_^","link":"/narcissu/"},{"title":"盛开的钢琴之森下","text":"妹控作品！盛开的钢琴之森下是来自PAJAMAS SOFT的作品。故事是大正时期，和可爱的妹妹樱乃一起来到一间神秘的公馆，遇到了护士小姐木花，以及一只奇怪的猫（大雾）剧情总之是很不错哦的呢。 本作的绘画/音乐炒鸡出色！OP 此の花咲ク頃 很好地展现了盛开的钢琴之森下的非常高的水准。 CG，立绘都很漂亮。樱乃的紫色的服装实在是太可爱了^ ^ （好想穿～）然后和妹妹一起在樱花树下，樱花花瓣飘舞的场景好漂亮！音乐几乎每首都很不错，我最喜欢的是いつまでも一緒にいよう （我们永远在一起吧！！！）","link":"/pinonono/"},{"title":"水夏〜SUIKA〜","text":"最早吸引我的是水夏的OP。Fragment炒鸡好听诶QwQ 第一感觉是温柔同时很致郁 。OP的画风也很好，所以我玩了一下。水夏是一个关于死的游戏 - 毕竟游戏一开始就出现了死神呢（笑 说到水夏的剧情，我自己特别喜欢吴一郎写的第一章/第三章（当然第二章/第四章也很好～）交错叙述过去和现在非常不错。 第一章是伊月，小夜姐妹和彰的关系。在梦洋子的死，死美人绘卷，以及过去/现在的结局中，出现了关于生存，死亡，和离别之类的想法。整个游戏中我最喜欢伊月了呢～ 个性超级可爱，内向害羞而又相当的暗黑冲动，感觉看到了自己？（危险发言… 不过我确实特别能够代入伊月，在小孩子的时候终于得到了少有的幸福，当然是即使舍弃世界上的一切也要守护呢～ 第三章是良和和女友透子和妹妹茜之间的关系。因为没有选择茜而导致了她自杀，在重新面临选择时会选择谁。有一段台词（大致上）是 - “人的内心是很可怕的东西吗？是比妖怪之类更可怕的存在，特别是有爱恨感情的时候”。良和和妹妹互相喜欢，而透子希望排除茜，使良和只有她一个女友。最后是和茜一起离开故乡，还是和透子一起（比较操纵性地）生活才是幸福呢？总之是关于死亡，离别，三角恋的电波的剧情。 本作的bgm也非常的好听！我觉得最好的是 “かなしいわかれのおと“呢～ 感觉很传神地描写了死亡和生命的脆弱。CG的构图感觉超级出色！伊月在月光下的CG (P3) 太漂亮了～","link":"/suika/"},{"title":"Planetarian～小小的星之梦～","text":"欢迎光临星象馆，这里有无论何时都不会消失，美丽的无穷光辉，漫天的繁星正在等待您的到来。 星之梦是一个短篇AVG (“Kinetic Novel”?)作品。星之梦的剧情是一个标准的Key社故事：炒鸡可爱的女主和暴躁的男主，男主在和女主的接触中成长并认识自我，然后是催泪部分（Kanon/Air/Clannad的剧情整体上也比较类似）。但是我还是看哭了诶T_T 一开始男主怎么可以这样对梦美啊QwQ 我的梦美啊啊啊…… 我觉得全篇最好的是“翱翔宇宙的人类之梦”和“梦美的心愿”。人类登上月球已经过去50年了；至今发射了许多宇宙探测车；卫星通信网络使地球表面所有地区都能高速连接至Internet。然而，地球上仍然有不少自相残杀的战争。今天的科学技术已经达到了历史上前所未有的程度，我希望全世界能够合作起来，一起走向美好的未来吧。 本作的立绘和绘画非常好，梦美的荧光发带太可爱了呢&gt; &lt; 好想要啊~ 音乐（巡星之歌）也很好听！泣系Gal果然是最好的呢（大雾","link":"/planetarian/"},{"title":"家族計画","text":"家族计画是来自田中罗密欧（田中ロミオ）的一部作品。家族计画主要的故事是因为各种原因而孤独的人共同组成一个家庭来互相协助，但是却因为外部危险和人与人之间的矛盾而崩坏。好在最后结局时，司最终能和其中一人获得幸福。和Cross Channel类似的是，家族计画也在描写了人与人互相产生交集却又最终远离。总之剧情非常感动QwQ 司和大家在屋顶上聊天的场景也很好。但是看到关系这么好的家族的破裂就很伤心。 然后本作的音乐非常不错！来自I’ve的音乐和OP/ED都很好听^_^","link":"/kizunar/"}],"tags":[],"categories":[]}